Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# post.like.undo.label
source: Unlike
ar: إلغاء الإعجاب
bn: লাইক সরান
ca: Ja no m'agrada
cs: Zrušit lajk
da: Fjern like
de: Gefällt mir nicht mehr
el: Δεν μου αρέσει πια
es: Quitar me gusta
fi: Poista tykkäys
fr: Je n’aime plus
he: בטל לייק
hi: पसंद हटाएँ
hr: Ukloni lajk
hu: Kedvelés visszavonása
id: Batal suka
it: Non mi piace più
ja: いいねを取り消す
ko: 좋아요 취소
ml: അൺലൈക്ക്
ms: Batal suka
nb: Fjern lik
nl: Like ongedaan maken
pl: Cofnij polubienie
pt_br: Descurtir
pt_pt: Retirar gosto
ro: Anulează aprecierea
ru: Отменить лайк
sk: Už sa mi nepáči
sv: Sluta gilla
ta: விருப்பத்தை நீக்கு
te: అన్‌లైక్
th: เลิกถูกใจ
tr: Beğenmekten vazgeç
uk: Прибрати вподобання
ur: لائک ہٹائیں
vi: Bỏ thích
zh_hans: 取消赞
zh_hant: 收回讚

# post.likes.count.accessibility
source: %lld likes
ar: %lld إعجاب
bn: %lld টি লাইক
ca: %lld m'agrada
cs: %lld lajků
el: %lld «μου αρέσει»
es: %lld me gusta
fi: %lld tykkäystä
fr: %lld mentions J’aime
he: %lld לייקים
hi: %lld पसंद
hr: %lld sviđanja
hu: %lld kedvelés
id: %lld suka
it: %lld mi piace
ja: いいね%lld件
ko: 좋아요 %lld개
ml: %lld ലൈക്കുകൾ
ms: %lld suka
nb: %lld liker-klikk
pl: %lld polubienia
pt_br: %lld curtidas
pt_pt: %lld gostos
ro: %lld de aprecieri
ru: %lld лайка
sk: %lld Páči sa mi
sv: %lld gillningar
ta: %lld விருப்பங்கள்
te: %lld లైక్‌లు
th: %lld ถูกใจ
tr: %lld beğeni
uk: %lld вподобання
ur: %lld لائکس
vi: %lld lượt thích
zh_hans: %lld 个赞
zh_hant: %lld 個讚

# post.menu.bookmark
source: Bookmark
ar: حفظ
bn: বুকমার্ক
ca: Marcador
cs: Záložka
da: Bogmærke
de: Lesezeichen
el: Σελιδοδείκτης
es: Marcador
fi: Kirjanmerkki
fr: Favori
he: סימנייה
hi: बुकमार्क
hr: Spremi
hu: Könyvjelző
id: Markah
it: Segnalibro
ja: ブックマーク
ko: 북마크
ml: ബുക്ക്മാർക്ക്
ms: Penanda buku
nb: Bokmerke
nl: Bladwijzer
pl: Zakładka
pt_br: Salvar
pt_pt: Guardar
ro: Marcaj
ru: В закладки
sk: Záložka
sv: Bokmärke
ta: புக்மார்க்
te: బుక్‌మార్క్
th: บุ๊กมาร์ก
tr: Yer imi
uk: Закладка
ur: بک مارک
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤

# post.menu.copyLink
source: Copy link
ar: نسخ الرابط
bn: লিংক কপি করুন
ca: Copia l'enllaç
cs: Kopírovat odkaz
da: Kopiér link
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar enlace
fi: Kopioi linkki
fr: Copier le lien
he: העתק קישור
hi: लिंक कॉपी करें
hr: Kopiraj poveznicu
hu: Hivatkozás másolása
id: Salin tautan
it: Copia link
ja: リンクをコピー
ko: 링크 복사
ml: ലിങ്ക് പകർത്തുക
ms: Salin pautan
nb: Kopier lenke
nl: Link kopiëren
pl: Kopiuj link
pt_br: Copiar link
pt_pt: Copiar ligação
ro: Copiază linkul
ru: Скопировать ссылку
sk: Kopírovať odkaz
sv: Kopiera länk
ta: இணைப்பை நகலெடு
te: లింక్ కాపీ చేయి
th: คัดลอกลิงก์
tr: Bağlantıyı kopyala
uk: Копіювати посилання
ur: لنک کاپی کریں
vi: Sao chép liên kết
zh_hans: 拷贝链接
zh_hant: 拷貝連結

# post.menu.copyText
source: Copy Text
ar: نسخ النص
bn: লেখা কপি করুন
ca: Copia el text
cs: Kopírovat text
da: Kopiér tekst
de: Text kopieren
el: Αντιγραφή κειμένου
es: Copiar texto
fi: Kopioi teksti
fr: Copier le texte
he: העתק טקסט
hi: टेक्स्ट कॉपी करें
hr: Kopiraj tekst
hu: Szöveg másolása
id: Salin Teks
it: Copia testo
ja: テキストをコピー
ko: 텍스트 복사
ml: ടെക്സ്റ്റ് പകർത്തുക
ms: Salin Teks
nb: Kopier tekst
nl: Tekst kopiëren
pl: Kopiuj tekst
pt_br: Copiar texto
pt_pt: Copiar texto
ro: Copiază textul
ru: Скопировать текст
sk: Kopírovať text
sv: Kopiera text
ta: உரையை நகலெடு
te: టెక్స్ట్ కాపీ చేయి
th: คัดลอกข้อความ
tr: Metni Kopyala
uk: Копіювати текст
ur: متن کاپی کریں
vi: Sao chép văn bản
zh_hans: 拷贝文字
zh_hant: 拷貝文字

# post.menu.delete
source: Delete Post
ar: حذف المنشور
bn: পোস্ট মুছুন
ca: Elimina la publicació
cs: Smazat příspěvek
da: Slet opslag
de: Beitrag löschen
el: Διαγραφή ανάρτησης
es: Eliminar publicación
fi: Poista julkaisu
fr: Supprimer le post
he: מחק פוסט
hi: पोस्ट हटाएँ
hr: Izbriši objavu
hu: Bejegyzés törlése
id: Hapus Postingan
it: Elimina post
ja: 投稿を削除
ko: 게시물 삭제
ml: പോസ്റ്റ് ഇല്ലാതാക്കുക
ms: Padam Siaran
nb: Slett innlegg
nl: Bericht verwijderen
pl: Usuń wpis
pt_br: Excluir post
pt_pt: Eliminar publicação
ro: Șterge postarea
ru: Удалить пост
sk: Odstrániť príspevok
sv: Radera inlägg
ta: இடுகையை நீக்கு
te: పోస్ట్ తొలగించు
th: ลบโพสต์
tr: Gönderiyi Sil
uk: Видалити допис
ur: پوسٹ حذف کریں
vi: Xóa bài đăng
zh_hans: 删除帖子
zh_hant: 刪除貼文

# post.menu.hideReply
source: Hide reply
ar: إخفاء الرد
bn: উত্তর লুকান
ca: Amaga la resposta
cs: Skrýt odpověď
da: Skjul svar
de: Antwort ausblenden
el: Απόκρυψη απάντησης
es: Ocultar respuesta
fi: Piilota vastaus
fr: Masquer la réponse
he: הסתר תגובה
hi: जवाब छिपाएँ
hr: Sakrij odgovor
hu: Válasz elrejtése
id: Sembunyikan balasan
it: Nascondi risposta
ja: 返信を非表示
ko: 답글 숨기기
ml: മറുപടി മറയ്ക്കുക
ms: Sembunyikan balasan
nb: Skjul svar
nl: Reactie verbergen
pl: Ukryj odpowiedź
pt_br: Ocultar resposta
pt_pt: Ocultar resposta
ro: Ascunde răspunsul
ru: Скрыть ответ
sk: Skryť odpoveď
sv: Dölj svar
ta: பதிலை மறை
te: రిప్లై దాచు
th: ซ่อนคำตอบ
tr: Yanıtı gizle
uk: Приховати відповідь
ur: جواب چھپائیں
vi: Ẩn trả lời
zh_hans: 隐藏回复
zh_hant: 隱藏回覆

# post.menu.notInterested
source: Not Interested
ar: لا يهمني
bn: আগ্রহী নই
ca: No m'interessa
cs: Nezajímá mě
da: Ikke interesseret
de: Kein Interesse
el: Δεν με ενδιαφέρει
es: No me interesa
fi: Ei kiinnosta
fr: Pas intéressé
he: לא מעוניין
hi: रुचि नहीं
hr: Nije mi zanimljivo
hu: Nem érdekel
id: Tidak Tertarik
it: Non mi interessa
ja: 興味なし
ko: 관심 없음
ml: താൽപര്യമില്ല
ms: Tidak Berminat
nb: Ikke interessert
nl: Niet geïnteresseerd
pl: Nie interesuje mnie
pt_br: Não tenho interesse
pt_pt: Não me interessa
ro: Nu mă interesează
ru: Не интересно
sk: Nezaujíma ma to
sv: Inte intresserad
ta: ஆர்வமில்லை
te: ఆసక్తి లేదు
th: ไม่สนใจ
tr: İlgilenmiyorum
uk: Не цікавить
ur: دلچسپی نہیں
vi: Không quan tâm
zh_hans: 不感兴趣
zh_hant: 不感興趣

# post.menu.own.a11yLabel
source: Options for your post
ar: خيارات منشورك
bn: আপনার পোস্টের বিকল্প
ca: Opcions de la teva publicació
cs: Možnosti tvého příspěvku
da: Valgmuligheder for dit opslag
de: Optionen für deinen Beitrag
el: Επιλογές για την ανάρτησή σου
es: Opciones de tu publicación
fi: Julkaisusi asetukset
fr: Options pour votre post
he: אפשרויות לפוסט שלך
hi: आपकी पोस्ट के विकल्प
hr: Opcije za tvoju objavu
hu: A bejegyzésed beállításai
id: Opsi untuk postinganmu
it: Opzioni per il tuo post
ja: あなたの投稿のオプション
ko: 내 게시물 옵션
ml: നിങ്ങളുടെ പോസ്റ്റിനുള്ള ഓപ്ഷനുകൾ
ms: Pilihan untuk siaran anda
nb: Valg for innlegget ditt
nl: Opties voor je bericht
pl: Opcje Twojego wpisu
pt_br: Opções do seu post
pt_pt: Opções para a sua publicação
ro: Opțiuni pentru postarea ta
ru: Действия с вашим постом
sk: Možnosti tvojho príspevku
sv: Alternativ för ditt inlägg
ta: உங்கள் இடுகைக்கான விருப்பங்கள்
te: మీ పోస్ట్ ఎంపికలు
th: ตัวเลือกสำหรับโพสต์ของคุณ
tr: Gönderiniz için seçenekler
uk: Параметри вашого допису
ur: آپ کی پوسٹ کے اختیارات
vi: Tùy chọn cho bài đăng của bạn
zh_hans: 你的帖子选项
zh_hant: 你的貼文選項

# post.menu.quote
source: Quote
ar: اقتباس
bn: উদ্ধৃতি
ca: Cita
cs: Citovat
da: Citér
de: Zitieren
el: Παράθεση
es: Citar
fi: Lainaa
fr: Citer
he: ציטוט
hi: कोट
hr: Citiraj
hu: Idézés
id: Kutip
it: Cita
ja: 引用
ko: 인용
ml: ഉദ്ധരിക്കുക
ms: Petik
nb: Siter
nl: Citeren
pl: Cytuj
pt_br: Citar
pt_pt: Citar
ro: Citează
ru: Цитировать
sk: Citovať
sv: Citera
ta: மேற்கோள்
te: కోట్
th: อ้างอิง
tr: Alıntıla
uk: Цитувати
ur: حوالہ
vi: Trích dẫn
zh_hans: 引用
zh_hant: 引用

# post.menu.removeBookmark
source: Remove Bookmark
ar: إزالة من المحفوظات
bn: বুকমার্ক সরান
ca: Elimina el marcador
cs: Odebrat záložku
da: Fjern bogmærke
de: Lesezeichen entfernen
el: Αφαίρεση σελιδοδείκτη
es: Quitar marcador
fi: Poista kirjanmerkki
fr: Retirer des favoris
he: הסר סימנייה
hi: बुकमार्क हटाएँ
hr: Ukloni iz spremljenih
hu: Könyvjelző eltávolítása
id: Hapus Markah
it: Rimuovi segnalibro
ja: ブックマークを削除
ko: 북마크 해제
ml: ബുക്ക്മാർക്ക് നീക്കം ചെയ്യുക
ms: Alih Keluar Penanda Buku
nb: Fjern bokmerke
nl: Bladwijzer verwijderen
pl: Usuń zakładkę
pt_br: Remover dos salvos
pt_pt: Remover dos guardados
ro: Elimină marcajul
ru: Убрать из закладок
sk: Odstrániť záložku
sv: Ta bort bokmärke
ta: புக்மார்க்கை அகற்று
te: బుక్‌మార్క్ తొలగించు
th: ลบบุ๊กมาร์ก
tr: Yer imini Kaldır
uk: Видалити із закладок
ur: بک مارک ہٹائیں
vi: Xóa dấu trang
zh_hans: 移除书签
zh_hant: 移除書籤

# post.menu.report
source: Report
ar: إبلاغ
bn: রিপোর্ট
ca: Denuncia
cs: Nahlásit
da: Anmeld
de: Melden
el: Αναφορά
es: Denunciar
fi: Ilmianna
fr: Signaler
he: דווח
hi: रिपोर्ट
hr: Prijavi
hu: Jelentés
id: Laporkan
it: Segnala
ja: 報告
ko: 신고
ml: റിപ്പോർട്ട്
ms: Lapor
nb: Rapporter
nl: Melden
pl: Zgłoś
pt_br: Denunciar
pt_pt: Denunciar
ro: Raportează
ru: Пожаловаться
sk: Nahlásiť
sv: Rapportera
ta: புகாரளி
te: రిపోర్ట్
th: รายงาน
tr: Şikayet et
uk: Поскаржитися
ur: رپورٹ کریں
vi: Báo cáo
zh_hans: 举报
zh_hant: 檢舉

# post.menu.showReply
source: Show reply
ar: إظهار الرد
bn: উত্তর দেখান
ca: Mostra la resposta
cs: Zobrazit odpověď
da: Vis svar
de: Antwort anzeigen
el: Εμφάνιση απάντησης
es: Mostrar respuesta
fi: Näytä vastaus
fr: Afficher la réponse
he: הצג תגובה
hi: जवाब दिखाएँ
hr: Prikaži odgovor
hu: Válasz megjelenítése
id: Tampilkan balasan
it: Mostra risposta
ja: 返信を表示
ko: 답글 표시
ml: മറുപടി കാണിക്കുക
ms: Tunjukkan balasan
nb: Vis svar
nl: Reactie tonen
pl: Pokaż odpowiedź
pt_br: Mostrar resposta
pt_pt: Mostrar resposta
ro: Arată răspunsul
ru: Показать ответ
sk: Zobraziť odpoveď
sv: Visa svar
ta: பதிலைக் காட்டு
te: రిప్లై చూపు
th: แสดงคำตอบ
tr: Yanıtı göster
uk: Показати відповідь
ur: جواب دکھائیں
vi: Hiện trả lời
zh_hans: 显示回复
zh_hant: 顯示回覆

# post.quoted.accessibility
source: Quoted post by %@
ar: منشور مقتبس من %@
bn: %@-এর উদ্ধৃত পোস্ট
ca: Publicació citada de %@
cs: Citovaný příspěvek od: %@
da: Citeret opslag af %@
de: Zitierter Beitrag von %@
el: Παράθεση ανάρτησης του/της %@
es: Publicación citada de %@
fi: Käyttäjän %@ lainattu julkaisu
fr: Post cité de %@
he: פוסט מצוטט מאת %@
hi: %@ की कोट की हुई पोस्ट
hr: Citirana objava korisnika %@
hu: %@ idézett bejegyzése
id: Postingan kutipan oleh %@
it: Post citato di %@
ja: %@による引用投稿
ko: %@님의 인용된 게시물
ml: %@ ഉദ്ധരിച്ച പോസ്റ്റ്
ms: Siaran dipetik oleh %@
nb: Sitert innlegg av %@
nl: Geciteerd bericht van %@
pl: Cytowany wpis od %@
pt_br: Post citado de %@
pt_pt: Publicação citada de %@
ro: Postare citată de la %@
ru: Цитируемый пост от %@
sk: Citovaný príspevok od %@
sv: Citerat inlägg av %@
ta: %@ இன் மேற்கோள் இடுகை
te: %@ కోట్ చేసిన పోస్ట్
th: โพสต์ที่อ้างอิงโดย %@
tr: %@ kişisinin alıntılanan gönderisi
uk: Цитований допис від %@
ur: %@ کی حوالہ دی ہوئی پوسٹ
vi: Bài đăng được trích dẫn của %@
zh_hans: %@ 的引用帖子
zh_hant: %@ 的引用貼文

# post.quoted.hint
source: Opens the quoted post
ar: يفتح المنشور المقتبس
bn: উদ্ধৃত পোস্ট খোলে
ca: Obre la publicació citada
cs: Otevře citovaný příspěvek
da: Åbner det citerede opslag
de: Öffnet den zitierten Beitrag
el: Ανοίγει την ανάρτηση που παρατίθεται
es: Abre la publicación citada
fi: Avaa lainatun julkaisun
fr: Ouvre le post cité
he: פותח את הפוסט המצוטט
hi: कोट की हुई पोस्ट खोलता है
hr: Otvara citiranu objavu
hu: Megnyitja az idézett bejegyzést
id: Membuka postingan yang dikutip
it: Apre il post citato
ja: 引用された投稿を開きます
ko: 인용된 게시물을 열어요
ml: ഉദ്ധരിച്ച പോസ്റ്റ് തുറക്കുന്നു
ms: Membuka siaran yang dipetik
nb: Åpner det siterte innlegget
nl: Opent het geciteerde bericht
pl: Otwiera cytowany wpis
pt_br: Abre o post citado
pt_pt: Abre a publicação citada
ro: Deschide postarea citată
ru: Открывает цитируемый пост
sk: Otvorí citovaný príspevok
sv: Öppnar det citerade inlägget
ta: மேற்கோள் இடுகையைத் திறக்கும்
te: కోట్ చేసిన పోస్ట్‌ను తెరుస్తుంది
th: เปิดโพสต์ที่อ้างอิง
tr: Alıntılanan gönderiyi açar
uk: Відкриває цитований допис
ur: حوالہ دی ہوئی پوسٹ کھولتا ہے
vi: Mở bài đăng được trích dẫn
zh_hans: 打开被引用的帖子
zh_hant: 開啟被引用的貼文

# post.reply.blocked.country
source: Only %@ %@-verified accounts can reply to this thread.
ar: لا يمكن الرد على هذه السلسلة إلا للحسابات الموثّقة في %@ %@.
bn: এই থ্রেডে শুধু %1$@ %2$@-এ ভেরিফায়েড অ্যাকাউন্টরা উত্তর দিতে পারে।
ca: Només els comptes verificats a %@ %@ poden respondre a aquest fil.
cs: Na toto vlákno mohou odpovídat jen účty ověřené v zemi: %@ %@.
da: Kun verificerede konti fra %@ %@ kan svare i denne tråd.
de: Nur in %2$@ verifizierte Konten (%1$@) können auf diesen Thread antworten.
el: Μόνο λογαριασμοί επαληθευμένοι σε: %@ %@ μπορούν να απαντήσουν σε αυτό το νήμα.
es: Solo las cuentas verificadas en %2$@ %1$@ pueden responder a este hilo.
fi: Vain %@ %@ -vahvistetut tilit voivat vastata tähän ketjuun.
fr: Seuls les comptes vérifiés %@ %@ peuvent répondre à cette discussion.
he: רק חשבונות שאומתו ב-%@ %@ יכולים להגיב לשרשור הזה.
hi: इस थ्रेड पर केवल %@ %@ में सत्यापित अकाउंट जवाब दे सकते हैं।
hr: Na ovu nit mogu odgovarati samo računi potvrđeni u zemlji: %1$@ %2$@.
hu: Erre a szálra csak a következő országban hitelesített fiókok válaszolhatnak: %@ %@.
id: Hanya akun terverifikasi %@ %@ yang bisa membalas utas ini.
it: Solo gli account verificati %@ %@ possono rispondere a questa discussione.
ja: このスレッドに返信できるのは、%@ %@で認証されたアカウントだけです。
ko: %1$@ %2$@에서 인증된 계정만 이 스레드에 답글을 달 수 있어요.
ml: %@ %@-ൽ പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ ഈ ത്രെഡിന് മറുപടി നൽകാനാകൂ.
ms: Hanya akaun %@ %@ yang disahkan boleh membalas utas ini.
nb: Bare kontoer verifisert i %@ %@ kan svare på denne tråden.
nl: Alleen accounts die in %@ %@ zijn geverifieerd kunnen op deze thread reageren.
pl: Na ten wątek mogą odpowiadać tylko konta zweryfikowane w kraju: %@ %@.
pt_br: Só contas verificadas em %@ %@ podem responder a este fio.
pt_pt: Só contas verificadas %@ %@ podem responder a esta conversa.
ro: Doar conturile %@ verificate în %@ pot răspunde la această conversație.
ru: Отвечать на эту ветку могут только аккаунты, проверенные в стране: %@ %@.
sk: Na toto vlákno môžu odpovedať iba účty overené v krajine %@ %@.
sv: Bara konton verifierade i %@ %@ kan svara i den här tråden.
ta: %@ %@ இல் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே இந்த உரையாடலுக்குப் பதிலளிக்கலாம்.
te: %@ %@లో ధృవీకరించబడిన ఖాతాలు మాత్రమే ఈ థ్రెడ్‌కు రిప్లై ఇవ్వగలవు.
th: เฉพาะบัญชี %@ %@ ที่ยืนยันตัวตนแล้วเท่านั้นที่ตอบกลับเธรดนี้ได้
tr: Bu konuşmaya yalnızca %@ %@ doğrulamalı hesaplar yanıt verebilir.
uk: Відповідати на це обговорення можуть лише облікові записи, верифіковані як %@ %@.
ur: اس تھریڈ کا جواب صرف %1$@ %2$@ کے تصدیق شدہ اکاؤنٹ دے سکتے ہیں۔
vi: Chỉ tài khoản đã xác minh %@ %@ mới trả lời được chuỗi này.
zh_hans: 只有 %1$@ %2$@ 已验证的账户可以回复此对话串。
zh_hant: 只有 %@ %@ 已驗證的帳號能回覆此串文。

# post.reply.blocked.countryUnknown
source: Only accounts verified in this thread's country can reply.
ar: لا يمكن الرد إلا للحسابات الموثّقة في دولة هذه السلسلة.
bn: এই থ্রেডের দেশে ভেরিফায়েড অ্যাকাউন্টরাই শুধু উত্তর দিতে পারে।
ca: Només els comptes verificats al país d'aquest fil poden respondre.
cs: Odpovídat mohou jen účty ověřené v zemi tohoto vlákna.
da: Kun konti verificeret i denne tråds land kan svare.
de: Nur im Land dieses Threads verifizierte Konten können antworten.
el: Μόνο λογαριασμοί επαληθευμένοι στη χώρα αυτού του νήματος μπορούν να απαντήσουν.
es: Solo las cuentas verificadas en el país de este hilo pueden responder.
fi: Vain tämän ketjun maassa vahvistetut tilit voivat vastata.
fr: Seuls les comptes vérifiés dans le pays de cette discussion peuvent répondre.
he: רק חשבונות שאומתו במדינת השרשור הזה יכולים להגיב.
hi: केवल इस थ्रेड के देश में सत्यापित अकाउंट जवाब दे सकते हैं।
hr: Na ovu nit mogu odgovarati samo računi potvrđeni u zemlji ove niti.
hu: Csak a szál országában hitelesített fiókok válaszolhatnak.
id: Hanya akun yang terverifikasi di negara utas ini yang bisa membalas.
it: Solo gli account verificati nel paese di questa discussione possono rispondere.
ja: このスレッドの国で認証されたアカウントだけが返信できます。
ko: 이 스레드의 국가에서 인증된 계정만 답글을 달 수 있어요.
ml: ഈ ത്രെഡിന്റെ രാജ്യത്ത് പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ മറുപടി നൽകാനാകൂ.
ms: Hanya akaun yang disahkan di negara utas ini boleh membalas.
nb: Bare kontoer verifisert i trådens land kan svare.
nl: Alleen accounts die in het land van deze thread zijn geverifieerd kunnen reageren.
pl: Na ten wątek mogą odpowiadać tylko konta zweryfikowane w kraju tego wątku.
pt_br: Só contas verificadas no país deste fio podem responder.
pt_pt: Só contas verificadas no país desta conversa podem responder.
ro: Doar conturile verificate în țara acestei conversații pot răspunde.
ru: Отвечать могут только аккаунты, проверенные в стране этой ветки.
sk: Odpovedať môžu iba účty overené v krajine tohto vlákna.
sv: Bara konton verifierade i trådens land kan svara.
ta: இந்த உரையாடலின் நாட்டில் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பதிலளிக்கலாம்.
te: ఈ థ్రెడ్ దేశంలో ధృవీకరించబడిన ఖాతాలు మాత్రమే రిప్లై ఇవ్వగలవు.
th: เฉพาะบัญชีที่ยืนยันตัวตนในประเทศของเธรดนี้เท่านั้นที่ตอบกลับได้
tr: Bu konuşmaya yalnızca konuşmanın ülkesinde doğrulanmış hesaplar yanıt verebilir.
uk: Відповідати можуть лише облікові записи, верифіковані в країні цього обговорення.
ur: صرف اس تھریڈ کے ملک میں تصدیق شدہ اکاؤنٹ جواب دے سکتے ہیں۔
vi: Chỉ tài khoản được xác minh ở quốc gia của chuỗi này mới trả lời được.
zh_hans: 只有在此对话串所属国家验证的账户可以回复。
zh_hant: 只有在此串文所屬國家通過驗證的帳號能回覆。

# post.reply.blocked.region
source: Only accounts verified in the %@ region can reply to this thread.
ar: لا يمكن الرد على هذه السلسلة إلا للحسابات الموثّقة في منطقة %@.
bn: এই থ্রেডে শুধু %@ অঞ্চলে ভেরিফায়েড অ্যাকাউন্টরা উত্তর দিতে পারে।
ca: Només els comptes verificats a la regió de %@ poden respondre a aquest fil.
cs: Na toto vlákno mohou odpovídat jen účty ověřené v oblasti %@.
da: Kun konti verificeret i regionen %@ kan svare i denne tråd.
de: Nur in der Region %@ verifizierte Konten können auf diesen Thread antworten.
el: Μόνο λογαριασμοί επαληθευμένοι στην περιοχή %@ μπορούν να απαντήσουν σε αυτό το νήμα.
es: Solo las cuentas verificadas en la región de %@ pueden responder a este hilo.
fi: Vain alueella %@ vahvistetut tilit voivat vastata tähän ketjuun.
fr: Seuls les comptes vérifiés dans la zone %@ peuvent répondre à cette discussion.
he: רק חשבונות שאומתו באזור %@ יכולים להגיב לשרשור הזה.
hi: इस थ्रेड पर केवल %@ क्षेत्र में सत्यापित अकाउंट जवाब दे सकते हैं।
hr: Na ovu nit mogu odgovarati samo računi potvrđeni u regiji: %@.
hu: Erre a szálra csak a(z) %@ térségben hitelesített fiókok válaszolhatnak.
id: Hanya akun yang terverifikasi di kawasan %@ yang bisa membalas utas ini.
it: Solo gli account verificati nella regione %@ possono rispondere a questa discussione.
ja: このスレッドに返信できるのは、%@地域で認証されたアカウントだけです。
ko: %@ 지역에서 인증된 계정만 이 스레드에 답글을 달 수 있어요.
ml: %@ മേഖലയിൽ പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ ഈ ത്രെഡിന് മറുപടി നൽകാനാകൂ.
ms: Hanya akaun yang disahkan di rantau %@ boleh membalas utas ini.
nb: Bare kontoer verifisert i regionen %@ kan svare på denne tråden.
nl: Alleen accounts die in de regio %@ zijn geverifieerd kunnen op deze thread reageren.
pl: Na ten wątek mogą odpowiadać tylko konta zweryfikowane w regionie: %@.
pt_br: Só contas verificadas na região %@ podem responder a este fio.
pt_pt: Só contas verificadas na região %@ podem responder a esta conversa.
ro: Doar conturile verificate în regiunea %@ pot răspunde la această conversație.
ru: Отвечать на эту ветку могут только аккаунты, проверенные в регионе %@.
sk: Na toto vlákno môžu odpovedať iba účty overené v regióne %@.
sv: Bara konton verifierade i regionen %@ kan svara i den här tråden.
ta: %@ பிராந்தியத்தில் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே இந்த உரையாடலுக்குப் பதிலளிக்கலாம்.
te: %@ ప్రాంతంలో ధృవీకరించబడిన ఖాతాలు మాత్రమే ఈ థ్రెడ్‌కు రిప్లై ఇవ్వగలవు.
th: เฉพาะบัญชีที่ยืนยันตัวตนในภูมิภาค %@ เท่านั้นที่ตอบกลับเธรดนี้ได้
tr: Bu konuşmaya yalnızca %@ bölgesinde doğrulanmış hesaplar yanıt verebilir.
uk: Відповідати на це обговорення можуть лише облікові записи, верифіковані в регіоні: %@.
ur: اس تھریڈ کا جواب صرف %@ خطے میں تصدیق شدہ اکاؤنٹ دے سکتے ہیں۔
vi: Chỉ tài khoản được xác minh ở khu vực %@ mới trả lời được chuỗi này.
zh_hans: 只有在%@地区验证的账户可以回复此对话串。
zh_hant: 只有在 %@ 地區通過驗證的帳號能回覆此串文。

# post.reply.blocked.regionUnknown
source: Only accounts verified in this thread's region can reply.
ar: لا يمكن الرد إلا للحسابات الموثّقة في منطقة هذه السلسلة.
bn: এই থ্রেডের অঞ্চলে ভেরিফায়েড অ্যাকাউন্টরাই শুধু উত্তর দিতে পারে।
ca: Només els comptes verificats a la regió d'aquest fil poden respondre.
cs: Odpovídat mohou jen účty ověřené v oblasti tohoto vlákna.
da: Kun konti verificeret i denne tråds region kan svare.
de: Nur in der Region dieses Threads verifizierte Konten können antworten.
el: Μόνο λογαριασμοί επαληθευμένοι στην περιοχή αυτού του νήματος μπορούν να απαντήσουν.
es: Solo las cuentas verificadas en la región de este hilo pueden responder.
fi: Vain tämän ketjun alueella vahvistetut tilit voivat vastata.
fr: Seuls les comptes vérifiés dans la région de cette discussion peuvent répondre.
he: רק חשבונות שאומתו באזור של השרשור הזה יכולים להגיב.
hi: केवल इस थ्रेड के क्षेत्र में सत्यापित अकाउंट जवाब दे सकते हैं।
hr: Na ovu nit mogu odgovarati samo računi potvrđeni u regiji ove niti.
hu: Csak a szál térségében hitelesített fiókok válaszolhatnak.
id: Hanya akun yang terverifikasi di kawasan utas ini yang bisa membalas.
it: Solo gli account verificati nella regione di questa discussione possono rispondere.
ja: このスレッドの地域で認証されたアカウントだけが返信できます。
ko: 이 스레드의 지역에서 인증된 계정만 답글을 달 수 있어요.
ml: ഈ ത്രെഡിന്റെ മേഖലയിൽ പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ മറുപടി നൽകാനാകൂ.
ms: Hanya akaun yang disahkan di rantau utas ini boleh membalas.
nb: Bare kontoer verifisert i trådens region kan svare.
nl: Alleen accounts die in de regio van deze thread zijn geverifieerd kunnen reageren.
pl: Na ten wątek mogą odpowiadać tylko konta zweryfikowane w regionie tego wątku.
pt_br: Só contas verificadas na região deste fio podem responder.
pt_pt: Só contas verificadas na região desta conversa podem responder.
ro: Doar conturile verificate în regiunea acestei conversații pot răspunde.
ru: Отвечать могут только аккаунты, проверенные в регионе этой ветки.
sk: Odpovedať môžu iba účty overené v regióne tohto vlákna.
sv: Bara konton verifierade i trådens region kan svara.
ta: இந்த உரையாடலின் பிராந்தியத்தில் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பதிலளிக்கலாம்.
te: ఈ థ్రెడ్ ప్రాంతంలో ధృవీకరించబడిన ఖాతాలు మాత్రమే రిప్లై ఇవ్వగలవు.
th: เฉพาะบัญชีที่ยืนยันตัวตนในภูมิภาคของเธรดนี้เท่านั้นที่ตอบกลับได้
tr: Bu konuşmaya yalnızca konuşmanın bölgesinde doğrulanmış hesaplar yanıt verebilir.
uk: Відповідати можуть лише облікові записи, верифіковані в регіоні цього обговорення.
ur: صرف اس تھریڈ کے خطے میں تصدیق شدہ اکاؤنٹ جواب دے سکتے ہیں۔
vi: Chỉ tài khoản được xác minh ở khu vực của chuỗi này mới trả lời được.
zh_hans: 只有在此对话串所属地区验证的账户可以回复。
zh_hant: 只有在此串文所屬地區通過驗證的帳號能回覆。
